const postings = [
    {
        id: 1,
        title: '✨ 부산대 최고 유일무이카페 오픈',
        content: '안녕하세요 ~ :) 유일무이 카페입니다. 커피 1번 리필 가능해요~! 얼마전에 오픈했으니 자주 와주세요! 그리고 부산대 이벤트 중이니...',
        createdAt: '2024-12-05T15:00:00',
    },
    {
        id: 2,
        title: '✨ 부산대 최고 유일무이카페 오픈',
        content: '안녕하세요 ~ :) 유일무이 카페입니다. 커피 1번 리필 가능해요~! 얼마전에 오픈했으니 자주 와주세요! 그리고 부산대 이벤트 중이니...',
        createdAt: '2024-12-05T15:00:00',
    },
    {
        id: 3,
        title: '✨ 부산대 최고 유일무이카페 오픈',
        content: '안녕하세요 ~ :) 유일무이 카페입니다. 커피 1번 리필 가능해요~! 얼마전에 오픈했으니 자주 와주세요! 그리고 부산대 이벤트 중이니...',
        createdAt: '2024-12-05T15:00:00',
    },
    {
        id: 4,
        title: '✨ 부산대 최고 유일무이카페 오픈',
        content: '안녕하세요 ~ :) 유일무이 카페입니다. 커피 1번 리필 가능해요~! 얼마전에 오픈했으니 자주 와주세요! 그리고 부산대 이벤트 중이니...',
        createdAt: '2024-12-05T15:00:00',
    },
];

export default postings;